/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "（無標題）";

/* No comment provided by engineer. */
"(no title)" = "（沒有標題）";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "正在上傳媒體檔案。請稍候再試。";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "已經有新版的 WordPress for iOS 可以下載";

/* No comment provided by engineer. */
"A simple preview is shown below." = "下方會顯示簡單的預覽畫面。";

/* No comment provided by engineer. */
"About" = " 關於";

/* No comment provided by engineer. */
"Above Content" = "上面的內容";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "新增分類";

/* No comment provided by engineer. */
"Add Location" = "新增地點";

/* No comment provided by engineer. */
"Add Photo From Library" = "Add Photo From Library";

/* No comment provided by engineer. */
"Add Photo from Library" = "從媒體庫新增照片";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Add Self-Hosted Site";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "從媒體庫加入影片";

/* No comment provided by engineer. */
"Add a Site" = "Add a Site";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Add your thoughts here... (optional)";

/* No comment provided by engineer. */
"Always Ask" = "總是詢問";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"App Info" = "應用程式資訊";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "你確定要刪除這則迴響？";

/* No comment provided by engineer. */
"Authenticating" = "驗證中";

/* No comment provided by engineer. */
"Authentication Error" = "認證錯誤";

/* No comment provided by engineer. */
"Autosaving" = "自動儲存中";

/* No comment provided by engineer. */
"Back" = "上一頁";

/* No comment provided by engineer. */
"Below Content" = "以下的內容";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs I Follow";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "無法驗證 WordPress.com 網誌的密碼";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Categories" = "分類";

/* No comment provided by engineer. */
"Categories: %@" = "分類：%@";

/* No comment provided by engineer. */
"Category name already exists." = "此分類已存在。";

/* No comment provided by engineer. */
"Category title missing." = "分類標題遺失。";

/* No comment provided by engineer. */
"Choose Image Size" = "選擇影像尺寸";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "選擇上傳影片插入文章時所使用的品質。";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "迴響";

/* No comment provided by engineer. */
"Comment failed" = "Comment failed";

/* No comment provided by engineer. */
"Comments" = "迴響";

/* No comment provided by engineer. */
"Configure" = "設定";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "連接為 %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Connecting to WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "無法下載特色圖片";

/* No comment provided by engineer. */
"Couldn't Connect" = "Couldn't Connect";

/* No comment provided by engineer. */
"Couldn't sync" = "無法同步";

/* No comment provided by engineer. */
"Create Account" = "Create Account";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Create an account on WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "自訂";

/* No comment provided by engineer. */
"Custom Size" = "自訂尺寸";

/* No comment provided by engineer. */
"Default (360p)" = "Default (360p)";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Delete %@?" = "刪除%@？";

/* No comment provided by engineer. */
"Discard" = "捨棄";

/* No comment provided by engineer. */
"Dismiss" = "關閉";

/* No comment provided by engineer. */
"Don't Allow" = "不允許";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Draft" = "草稿";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "東";

/* No comment provided by engineer. */
"Edit Blog" = "編輯網誌";

/* No comment provided by engineer. */
"Edit Comment" = "編輯迴響";

/* No comment provided by engineer. */
"Edit Page" = "編輯分頁";

/* No comment provided by engineer. */
"Edit Post" = "編輯文章";

/* No comment provided by engineer. */
"Email Address" = "Email Address";

/* No comment provided by engineer. */
"Enable Geotagging" = "Enable Geotagging";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Enable Geotagging to Edit";

/* No comment provided by engineer. */
"Enable Now" = "立即啟用";

/* No comment provided by engineer. */
"Enter a password" = "輸入密碼";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"Error Copying Video" = "複製影片時發生問題";

/* No comment provided by engineer. */
"Error authenticating" = "驗證錯誤";

/* No comment provided by engineer. */
"Error loading page" = "載入頁面時發生錯誤";

/* No comment provided by engineer. */
"Extra Debug" = "進階除錯";

/* No comment provided by engineer. */
"Failed" = "失敗";

/* No comment provided by engineer. */
"Featured Image" = "特色圖片";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "尋找地址…";

/* No comment provided by engineer. */
"Finding your location..." = "正在尋找您的位置…";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* No comment provided by engineer. */
"Followed" = "已跟隨";

/* No comment provided by engineer. */
"Following" = "Following";

/* No comment provided by engineer. */
"Forbidden Access" = "被禁止存取";

/* No comment provided by engineer. */
"Freshly Pressed" = "Freshly Pressed";

/* No comment provided by engineer. */
"Friends" = "Friends";

/* No comment provided by engineer. */
"Geolocation" = "地理位置";

/* No comment provided by engineer. */
"Geotagging" = "地理標籤";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "高";

/* No comment provided by engineer. */
"Hi %@," = "Hi %@，";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Hold the web in the palm of your hand. Full publishing power in a pint-sized package.";

/* No comment provided by engineer. */
"Image" = "圖片";

/* No comment provided by engineer. */
"Image Quality" = "Image Quality";

/* No comment provided by engineer. */
"Immediately" = "立即";

/* No comment provided by engineer. */
"Incompatible site" = "不相容的網誌";

/* No comment provided by engineer. */
"Info" = "資訊";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert %@:" = "插入 %@：";

/* No comment provided by engineer. */
"Install Jetpack" = "安裝 Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "內部伺服器錯誤";

/* No comment provided by engineer. */
"Invalid Site Address" = "Invalid Site Address";

/* No comment provided by engineer. */
"Invalid Site Title" = "Invalid Site Title";

/* No comment provided by engineer. */
"Invalid username" = "Invalid username";

/* No comment provided by engineer. */
"Invalid username or password" = "不正確的帳號或密碼";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "錯誤的帳號或密碼。";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "看似你的 WordPress 網誌現在無法存取，請稍後再試一次。";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "統計功能需要 Jetpack 1.8.2 以上版本。你想要安裝 Jetpack 嗎？";

/* No comment provided by engineer. */
"Jetpack Connect" = "連線 Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack 登入";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack 狀態";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Keep Editing";

/* No comment provided by engineer. */
"Landscape" = "橫向螢幕";

/* No comment provided by engineer. */
"Large" = "大";

/* No comment provided by engineer. */
"Large (%@)" = "大（%@）";

/* No comment provided by engineer. */
"Last Updated: %@" = "上次更新：%@";

/* No comment provided by engineer. */
"Last Updated: Never" = "上次更新：從未";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support.";

/* No comment provided by engineer. */
"Link URL" = "鏈結網址";

/* No comment provided by engineer. */
"Lists" = "Lists";

/* No comment provided by engineer. */
"Loading Featured Image" = "載入特色圖片中";

/* No comment provided by engineer. */
"Loading blogs..." = "載入網站中...";

/* No comment provided by engineer. */
"Loading..." = "正在載入...";

/* No comment provided by engineer. */
"Local" = "本機";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app.";

/* No comment provided by engineer. */
"Location Unavailable" = "Location Unavailable";

/* No comment provided by engineer. */
"Location unknown" = "未知的位置";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "看來你已設定好網誌的 Jetpack。恭禧！\n使用你的 WordPress.com 帳號密碼登入並於下方啟用統計與通知功能。";

/* No comment provided by engineer. */
"Low (144p)" = "Low (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "設置鏈結\n\n\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Manage Notifications";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "多媒體內容";

/* No comment provided by engineer. */
"Medium" = "中";

/* No comment provided by engineer. */
"Medium (%@)" = "中（%@）";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "更多資訊";

/* No comment provided by engineer. */
"Mute all blogs" = "將所有網誌靜音";

/* No comment provided by engineer. */
"My Blogs" = "My Blogs";

/* No comment provided by engineer. */
"Need Help?" = "需要幫助嗎？";

/* No comment provided by engineer. */
"New Page" = "新增頁面";

/* No comment provided by engineer. */
"New Post" = "新增文章";

/* No comment provided by engineer. */
"No" = "不";

/* No comment provided by engineer. */
"No %@ yet" = "No %@ yet";

/* No comment provided by engineer. */
"No Connection" = "沒有連線";

/* No comment provided by engineer. */
"No Description available for this Post" = "這篇文章沒有相關的描述";

/* No comment provided by engineer. */
"No comments yet" = "No comments yet";

/* No comment provided by engineer. */
"No notifications yet" = "No notifications yet";

/* No comment provided by engineer. */
"North" = "北";

/* No comment provided by engineer. */
"Not connected" = "無連線";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "開";

/* No comment provided by engineer. */
"Off Until %@" = "關閉直到 %@";

/* No comment provided by engineer. */
"On" = "開";

/* No comment provided by engineer. */
"Open in Safari" = "在 Safari 中開啟";

/* No comment provided by engineer. */
"Optional" = "可選的";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "您在綠影期間改變了裝置的方向，請為這段影片選擇一個方向。";

/* No comment provided by engineer. */
"Original (%@)" = "原尺寸（%@）";

/* No comment provided by engineer. */
"Original Size" = "Original Size";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "分頁";

/* No comment provided by engineer. */
"Parent Category" = "上層分類";

/* No comment provided by engineer. */
"Password" = "密碼";

/* No comment provided by engineer. */
"Password is required." = "密碼是必填的。";

/* No comment provided by engineer. */
"Password protected" = "此篇受密碼保護";

/* No comment provided by engineer. */
"Pending" = "待審核";

/* No comment provided by engineer. */
"Pending media" = "Pending media";

/* No comment provided by engineer. */
"Pending moderation" = "等待審核";

/* No comment provided by engineer. */
"Pending review" = "等待複審";

/* No comment provided by engineer. */
"Photo" = "照片";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Please Enable Location Services";

/* No comment provided by engineer. */
"Please enter a site address." = "Please enter a site address.";

/* No comment provided by engineer. */
"Please enter a username." = "請輸入使用者名稱。";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Please enter a valid email address.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Please fill out all the fields";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "大頭照";

/* No comment provided by engineer. */
"Post Format" = "文章格式";

/* No comment provided by engineer. */
"Post anyway" = "Post anyway";

/* No comment provided by engineer. */
"Post to" = "Post to";

/* No comment provided by engineer. */
"Posts" = "文章";

/* No comment provided by engineer. */
"Posts I Like" = "Posts I Like";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "預覽";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Private" = "私密";

/* No comment provided by engineer. */
"Privately published" = "私密發佈";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "公開";

/* No comment provided by engineer. */
"Publish" = "發佈";

/* No comment provided by engineer. */
"Publish   " = "發佈";

/* No comment provided by engineer. */
"Publish Immediately" = "立刻發佈";

/* No comment provided by engineer. */
"Published" = "已發佈";

/* No comment provided by engineer. */
"Published on" = "發佈於";

/* No comment provided by engineer. */
"Published!" = "已發佈！";

/* No comment provided by engineer. */
"Pull down to refresh..." = "下拉以更新…";

/* No comment provided by engineer. */
"Push Notifications" = "推播通知";

/* No comment provided by engineer. */
"Quick Photo Failed" = "快拍失敗";

/* No comment provided by engineer. */
"Re: %@" = "回覆： %@";

/* No comment provided by engineer. */
"Reader" = "閱覽";

/* No comment provided by engineer. */
"Reblog" = "Reblog";

/* No comment provided by engineer. */
"Reblog failed" = "Reblog failed";

/* No comment provided by engineer. */
"Reblogged" = "Reblogged";

/* No comment provided by engineer. */
"Reblogging" = "Reblogging";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "收到「被禁止存取」。\n看似你的 WordPress 網誌有個問題。";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "收到「內部伺服器錯誤」。\n看似你的 WordPress 網誌有問題";

/* No comment provided by engineer. */
"Record Video" = "錄影";

/* No comment provided by engineer. */
"Release to refresh..." = "放開可以重新整理...";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Featured Image" = "移除特色圖片";

/* No comment provided by engineer. */
"Remove Location" = "移除位置";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "移除特色圖片？";

/* No comment provided by engineer. */
"Replied" = "Replied";

/* No comment provided by engineer. */
"Replying" = "Replying";

/* No comment provided by engineer. */
"Retry?" = "重試？";

/* No comment provided by engineer. */
"Save" = "儲存";

/* No comment provided by engineer. */
"Save Draft" = "儲存草稿";

/* No comment provided by engineer. */
"Saved to %@" = "已儲存至 %@";

/* No comment provided by engineer. */
"Schedule" = "排程";

/* No comment provided by engineer. */
"Scheduled" = "已排程";

/* No comment provided by engineer. */
"Scheduled for" = "定時發佈於";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Select Language";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Set Featured Image" = "Set Featured Image";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "設定新增影片至文章時應確認哪種 HTML 影片標準。";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Set which size images should be uploaded in.";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "登入";

/* No comment provided by engineer. */
"Sign Out" = "登出";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "登入失敗，請再試一次。";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "登入中...";

/* No comment provided by engineer. */
"Signing in..." = "登入中...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Site Address (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Site address must be at least 4 characters.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "跳過";

/* No comment provided by engineer. */
"Small" = "小";

/* No comment provided by engineer. */
"Small (%@)" = "小（%@）";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Sorry, but your username contains an invalid phrase%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "抱歉，無法登入";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Sorry, site addresses can only contain lowercase letters (a-z) and numbers.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Sorry, site addresses may not contain the character &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Sorry, site addresses must have letters too!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Sorry, something went wrong editing the comment. Please try again.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "抱歉，發表回覆迴響時發生錯誤。請再試一次。";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Sorry, that email address is already being used!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Sorry, that email address is not allowed!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Sorry, that site already exists!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Sorry, that site is reserved!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Sorry, that username already exists!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Sorry, that username is unavailable.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "抱歉，照片上傳失敗。這篇文章草稿已自動儲存於本機。";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Sorry, usernames can only contain lowercase letters (a-z) and numbers.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Sorry, usernames may not contain the character &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "抱歉，使用者名稱也必須包含字母 (a-z)!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Sorry, we can't log you in.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "抱歉，您沒有權限進行這個操作。請確認您在此網誌的使用者角色。";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Sorry, you may not use that site address.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Sorry. No posts yet.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Sorry. There was a problem loading the topics list.  Please try again later.";

/* No comment provided by engineer. */
"South" = "南";

/* No comment provided by engineer. */
"Stats" = "狀態";

/* No comment provided by engineer. */
"Status" = "狀態";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "標籤：%@";

/* No comment provided by engineer. */
"Take Photo" = "拍照";

/* No comment provided by engineer. */
"Tap here to begin writing" = "點擊此處開始撰寫";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "暫時性伺服器錯誤";

/* No comment provided by engineer. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"Text to be linked" = "鏈結文字";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days.";

/* No comment provided by engineer. */
"That site address is not allowed." = "That site address is not allowed.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "That site is currently reserved but may be available in a couple days.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "That username is currently reserved but may be available in a couple of days.";

/* No comment provided by engineer. */
"That username is not allowed." = "That username is not allowed.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "看來網際網路連線狀態為離線。";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App 無法辨識伺服器的回應，請確認您的網站設定。";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "該網誌正與伺服器同步中。請稍後再試。";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "網路似乎斷線囉！";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "網際網路連線無法連至你的網誌。";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "The server returned an empty response. This usually means you need to increase the memory limit in your blog";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "The site address must be shorter than 64 characters.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "網誌 %1$@ 使用 WordPress 版本 %2$@。我們建議升級至最新版本，至少使用 %3$@ 以上的版本。";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "There are media items in this post that aren't uploaded to the server. Do you want to continue?";

/* No comment provided by engineer. */
"There is another category with that name." = "已有一個同樣名稱的分類。";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "There was a problem commenting. Please try again.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "連結至你的狀態時發生問題。你想要再試一次嗎？";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "There was a problem reblogging. Please try again.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "上傳複製的影片時發生錯誤，請再試一次。";

/* No comment provided by engineer. */
"There was an error loading the page." = "載入頁面時發生錯誤。";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "本網誌並無連結至該 WordPress.com 使用者";

/* No comment provided by engineer. */
"Title" = "標題";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "分類標題是必填的。";

/* No comment provided by engineer. */
"Topics" = "主題";

/* No comment provided by engineer. */
"Turn Off" = "關閉";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "關閉直到早上八點";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "關閉一小時";

/* No comment provided by engineer. */
"Turn On" = "開啟";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Unable to Load Topics";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "無法登入 Jetpack。請更新你的帳號密碼再試一次。";

/* No comment provided by engineer. */
"Unfollowed" = "Unfollowed";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

/* No comment provided by engineer. */
"Unmute all blogs" = "啟用所有網誌通知";

/* No comment provided by engineer. */
"Untitled Post" = "Untitled Post";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Update Available" = "有可用的更新";

/* No comment provided by engineer. */
"Update Draft" = "更新草稿";

/* No comment provided by engineer. */
"Update Location" = "更新位置";

/* No comment provided by engineer. */
"Update Now" = "立即更新";

/* No comment provided by engineer. */
"Upload failed" = "Upload failed";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "已上傳";

/* No comment provided by engineer. */
"Uploading" = "正在上傳";

/* No comment provided by engineer. */
"Uploading Image" = "上傳圖片中";

/* No comment provided by engineer. */
"Uploading..." = "上傳中…";

/* No comment provided by engineer. */
"Username" = "使用者名稱";

/* No comment provided by engineer. */
"Username / Email" = "Username / Email";

/* No comment provided by engineer. */
"Username is required." = "請輸入使用者名稱。";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Username must be at least 4 characters.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Username must be less than fifty characters.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "影片";

/* No comment provided by engineer. */
"Video Content" = "影片內容";

/* No comment provided by engineer. */
"Video Quality" = "影片品質";

/* No comment provided by engineer. */
"View Admin" = "View Admin";

/* No comment provided by engineer. */
"View Site" = "造訪網站";

/* No comment provided by engineer. */
"Visibility" = "可見度";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "西";

/* No comment provided by engineer. */
"Width" = "寬";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress 版本過舊";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com 密碼";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com 的使用者名稱";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "要求取得存取聯絡人權限";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "好";

/* No comment provided by engineer. */
"You are logged in as %@" = "You are logged in as %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.";

/* No comment provided by engineer. */
"You have not liked any posts." = "You have not liked any posts.";

/* No comment provided by engineer. */
"You have unsaved changes." = "您有新設定尚未儲存。";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "你的 WordPress 網誌回傳一個錯誤 %d。\n極有可能表示你的網誌有特別的設定導致與本程式不相容。\n請在論壇上讓我們知道這件事情。";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "你的聯絡人資訊將加密傳輸並且不會保留在我們的伺服器內。";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Your password is invalid because it does not meet our security guidelines. Please try a more complex password.";

/* No comment provided by engineer. */
"bold" = "粗體";

/* No comment provided by engineer. */
"del" = "刪除線";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "斜體";

/* No comment provided by engineer. */
"link" = "鍊結";

/* No comment provided by engineer. */
"more" = "更多";

/* No comment provided by engineer. */
"on " = "在";

/* No comment provided by engineer. */
"quote" = "引文";

/* No comment provided by engineer. */
"tap to dismiss" = "tap to dismiss";

/* No comment provided by engineer. */
"underline" = "underline";

